[
    "Water is essential for our bodies to function. Do you know over 60% of our body is made up of water? Always drink water.",
    "Drinking water helps in loosing weight. Drinking more water helps fill your stomach, making you less hungry and less likely to overeat.",
    "Get enough sleep. Lack of sleep causes premature aging and you don't want that!",
    "Movement is life. Choose walking over transport for close distances. Climb the stairs instead of taking the lift.",
    "Exercise isn't about suffering and pushing yourself, it's about being healthy and having fun at the same time. Choose a fun excercise.",
    "Vegetables are important for good health with many important vitamins and minerals. Include more vegetables in your diet today!",
    "A positive mental health means a healthy life. You don't need negative people in your life. If there are, let them go.",
    "Soft Drinks are unhealthy. They cause weight gain, and they are an artificial stimulant. Water or natural juices are better!",
    "Don't eat just because you're out with friends or because other people offer you food. Simply say NO and say you're NOT hungry.",
    "Bring a water in a water bottle when you go out. That way, you can drink water when you want. It saves money and your health.",
    "It's better to eat less for your energy needs, than to eat excessively and work off excess calorie intake through exercise.",
    "Eat healthy snacks like fruits, and vegetables. These are natural and don't give you too much sugar. Stay away from sweets and biscuits.",
    "Don't delay, schedule a medical check up today. If your results are great, fantastic! You will have a peace of mind.",
    "Brush your teeth twice a day, rinse your mouth after each meal, and floss your teeth at night. Healthy Teeth, Healthy Life.",
    "You don't need the Gym. Dance, Do Chores, Play Sports, Go Swimming and Go for Walks. Healthy living starts today.",
    "Hang out with people who are health conscious and exercise regularly. It makes healthy living more fun!"
  ]